Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_toimistosihteerin_tehtavan.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen toimistosihteerin tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mieʹrräiggsaž koontârpiizar tuâj

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mieʹrräiggsaž KOONTÂRPIIZAR TUÂJ

source: TOIMISTOSIHTEERIN TEHTÄVÄN
sms: Tuâjj älgg suåppmõõžž mieʹldd da juätkkai 31.12.2019 räijja.

source: Työ alkaa sopimuksen mukaan ja jatkuu 31.12.2019 asti.
sms: Koontârpiizar tuejjad Sajooozzâst škooultõs- da mättmateriaalkoontrest, koonn õuddååumžen lij škooultõspiizar.

source: Toimistosihteeri työskentelee Sajoksessa koulutus- ja oppimateriaalitoimistossa, jonka esimiehenä toimii koulutussihteeri.
sms: Koontârpiizar tuâjain lij mieʹrruum sääʹmteeʹǧǧ tuâjjriâššmõõžž 41 §:fâst.

source: Toimistosihteerin tehtävistä on määrätty saamelaiskäräjien työjärjestyksen 41 §:ssä.
sms: Šiõttõsvuâđđlaž ââʹntemõõlǥtõssân lij tuâj ooudldem škooultõš da lââʹssen õõlǥtet sääʹmǩiõl silttõõzz (sääʹmteeʹǧǧest uʹvddum asetõõzz 1727/1995).

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sms: Tuâi õʹnnstem håiddmõõžžâst ooudâsveʹǩǩe määngpeällsaž tobddmõš koontârtuâjain.

source: Tehtävän menestyksellistä hoitamista edesauttaa monipuolinen kokemus toimistotehtävistä.
sms: Ääʹrvastââʹnnep oodd jiõččlânji da tääʹrǩeʹld tuejjummža di pueʹrid õhttsažtuejj- da vuârrvaaiktõstääiđaid.

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Päʹlǩǩ meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩriâššâm õõlǥtemtääʹzz VI da tõʹst II tääʹzz mieʹldd (vuâđđpʹlǩǩ lij 1879,22 euʹrred/mp).

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VI ja siinä II ryhmän mukaan (peruspalkka 1879,22 euroa/kk).
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹss da tuâjjtobddmõõžž mieʹldd meäʹrrõõtti tuâjjtobddâmlââʹzz.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön perjantaihin 22.2. klo 16.00 mennessä osoitteella: info(at)samediggi.fi .
sms: Lââʹssteâđaid tuâjast oudd škoultõspiizar Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , teʹlf. 010 839 3112.

source: Lisätietoja tehtävästä antaa koulutussihteeri Ulla Aikio-Puoskari, ulla.aikio-puoskari(at)samediggi.fi , puh. 010 839 3112.
sms: Sääʹmteeʹǧǧ tuåimmjumuʹšše vuäitt tobdstõõttâd addrõõzzâst www.samediggi.fi

source: Saamelaiskäräjien toimintaan voi tutustua osoitteessa www.samediggi.fi .
sms: Aanrest 23.1.2019 Sääʹmteʹǧǧ
